{
	"global": {
    "quoteRoulette":  [
        "No Promises, so we can't break any. -(og)",
        "You're probably on one of the ground floors. -(og)",
		"It's more fun the more you put in, Trust us! -(og)",
		"I know what you're thinking, don't do it -(og)",
		"BITCONNNNEEEEEEEEEEEEEEEEEEEEEE~",
		"~EEEEEEEEEEEEEEEEEEEEEEEEEEECCTTT",
		"The exit scam is that you shouldn't exit -(og)",
		"Once you buy you're here forever",
		"Buy high, panic, sell low, repeat. -(og)",
		"I don't do things i can't win - John McAfee",
		"Just imagine how many dividends you would get if everyone sold but you!",
		"I know, our mascot is a snake, we swear he's trustworthy",
		"Cool, just bought 100k",
		"Cool, just sold 100k",
		"Remember, you're here forever",
		"We're never gonna run away and hurt you.",
		"Read the source code, seriously, it's cool",
		"All the developers were harmed in the making of this product",
		"The rank box isn't big enough to promote everyone to triple-just",
		"Every crash makes you dividends, that's kinda cheating",
		"Don't sell, you'll feed them -(sf)",
		"It's a Privacy fork of Dogecoin -(sf)",
		"Shake out the weak hands and you'll profit -(sf)",
		"Transactions are only private until someone looks at etherscan -(sf)",
		"The grandmas have begun baking cookies -(sf)",
		"There's a secret button on this page that gives you P3D coins -(sf)",
		"You're an Ai tasked with making paperclips",
		"Also known as chainlink-dark -(sf)",
		"Can i hold your bags for you, please? -(sf)",
		"Buy low, walk away -(sf)",
		"hodl isn't the meme, it's the strategy -(sf)",
		"Better nate than lever",
		"Build our network for us with masternodes, we're lazy",
		"He sold, pump it",
		"He bought, dump it",
		"He's trying to sell, activate quantum fomo",
		"The snek of dividends loves you.",
		"Unlike universal basic income, this seems to work",
		"Seriously, this is how universal basic income would technically work",
		"It's like taxes, but instead of the government wasting it, they give it to you to waste.",
		"Less of a pyramid scheme than all top50 cryptocurrencies",
		"I sold my car for this -Inventor",
		"I sold my house for this -Inventor",
		"I quit my job for this -Inventor",
		"When the power of hodl overcomes the hodl of power the world will know peace. - Gimi Kendrix",
		"Gib powh3d pls",
		"Cryptocurrency investment dog is watching, do not let him down",
		"We're pretty sure something here is revolutionary",
		"Buying this dip won't give you mouth cancer",
		"No mongeese this time",
		"We're here for the tech, not the gains",
		"POWH3D has three dimensions. A pyramid has three sides. These two facts are completely unrelated.",
		"We didnt use slaves to build these pyramids",
		"We're hoping the robot accountant doesn't achieve sentience",
		"No dev fees, seriously, we're still poor",
		"Agent 232 has been activated",
		"Careful, if you're not on Powh.io someone stole our funny meme bar",
		"The Better Business Bureau hasn't rated us just yet",
		"Not FDIC Insured, But we'll promise to compensate any losses in memes",
		"The night is dark and full of divies",
		"What are the three dimensions? ETH, Bitcoin, and your bank account.",
		"I have 232 problems but my divs ain't one",
		"They didn't care who i was until I put up the metamask.",
		"If you donate funny tokens to the smart-contract, people will write news articles about them",
		"Either you die a hero or hodl long enough to see yourself become the villan.",
		"mantso please spellcheck the quotes before uploading them",
    ]
}
}